
;;;   Note. titles config was originally created by Leefekyn and now been modified by AltShadow.

[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > DR. BORIOUS'S SNAKE OIL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> GANGLAND ANNEXATION <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> ORDERS FROM ON HIGH <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CHINA BLUES <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> WORKIN' LIKE A DOGGI <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THE CHOP SHOP SHOW <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CHOP SHOP <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DIRTY BUSINESS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> STANDING OUT FROM THE CROWD <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> SPRAY ME UP, BUTTERCUP <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> THE ARTISTRY OF THE SPRAYCAN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> SPARE WHEELS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> SKIDMARKS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> NO SERVICE? NO STORE! <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> CONSUMER RIGHTS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> NOT IN MY BACKYARD <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> REPO RACERS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CASH FOR CLUNKERS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> R. O. A. R. <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> NO UNACCOMPANIED G-KINGS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > WAR OF THE WAGGLE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > OBJECTION! <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > ALL IN A TWIZZY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > GUN-KINGS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> GUN RUN GANG <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CONFLAGRATE TO ACCUMULATE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> YOU'RE FIRED! <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THE BIG CONTE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THE MAN KNOWS HIS JEWELRY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DOUGH FOR THE DOORMAN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ONE NIGHT IN SOFIA <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> DINNER DATE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> EVERYBODY COMES TO RICK'S <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DIRT ON THE DEPARTMENT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> JUST WHAT THE DOCTOR ORDERED <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> EXEC EXPRESS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>   
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> BOX-LOCK AND .52 BARREL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> PIMP MY CRIB <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DEALER BUSTS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> JUMP THE FENCE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > SHOW OF FORCE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > SMILE FOR THE CAMERAS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> GET THE LOOK <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> SIGNAL TO NOISE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> BOMBED OUT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ENEMY AT THE CRATES <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > CRIME DOES PAY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > GUNS AND ROSES <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CEO SHOWDOWN <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> TIGERS ON PARADE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > HIGH POWERED MICROWAVES <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > SAVING SURVEILLANCE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> SOME CONVENIENT PROOF <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_VehicleIcons.BenkzMhullerM1ArmoredVan;Resize=TRUE XL=18 YL=18> THE FAST AND THE INCARCERATED <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> THE HIDDEN MENACE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > OPERATION: NO JUNKIE 
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > NOPE 2 DOPE 
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ECONOMIC RECOVERY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> THE DITCHED RICHES <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM1_For1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> MIA VICE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > INTELLIGENCE GATHERING <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> PINEAPPLE COCKTAIL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> LONNY DORENGO IS CRAZY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> GETTING ON THE BALANCE SHEET <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THE TIGER MOLE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> PRAETORIAN STARTS WITH PR <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> GOING ALL THE WAY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BOGUS BURGLARY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> HACK ATTACK <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> EXPLOSIVE INVESTIGATION <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> MORTARGATE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BANKROLL COLLECTION <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> ALWAYS USE PROTECTION <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> PRESS ON PRAETORIAN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> MR. & MRS. NICE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> AVENGE THE FALLEN <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> SPRAY GUN FOR HIRE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> FIRE AND BRIMSTONE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BOOKIE ON THE RUN <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_For1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BUGS AND DRUGS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> INTERNAL AFFAIRS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV1;Resize=TRUE XL=18 YL=18> BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DELIVER THE LIVER <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> LOOK AT ME, LOOK AT ME <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> BURN TO EARN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> PAY UP OR BLOW UP <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> AN EXPLOSIVE TRIAL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> IN, OUT, SPRAY IT ALL ABOUT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> TIGER TROUBLE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> TOUGH LOVE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> SEA MIST <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> THE HOBBY HOODS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> A TAX ATTACK <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CREME DE LA CRIME <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> MAKING A RACKET <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> FAMILY FUN DAY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> STEREO TYPES <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> GOODY GUN DROPS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> MAH-JONG MONEY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> ELECTRICAL FAULT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DIRTY WHITE COLLARS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><     VIP missions is not used     > SIDE EFFECTS MAY VARY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> WHAT GOES AROUND... <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> SEEK AND DESTROY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> ANTISOCIAL NETWORKING <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> THE PRICE OF FAME <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CLEANING UP CONTROVERSY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> POWDER TRAIL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> POWDER TRAIL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> POP3 A CAP <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> POP3 A CAP <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> THE CUCKOLD STRIKES BACK <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> BUTTON MASHERS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> UP THE ARSENAL <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> LET US SPRAY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> I AM NOT A CROOK <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> TASTYBURGER BANDIT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> EYEWITNESS TESTIMONY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BAD INVESTMENT <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DON'T DRINK THE WATER <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ONLY A GAME <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> A BLOOD ROSE WITH A BADGE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BADGE OF DISHONOR <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DO THE GAS CASH MASH <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ROUTERS AND SHOOTERS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CRYING OVER SPILT MAGNESIUM <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> THERE'S NO EYE IN TEAM <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> SHOCK FOR THE JOCK <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> A DISH BEST SERVED COLD <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THE BIG SCOOP <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THAT TV'S BIGGER THAN MY HOUSE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> RUSSIAN REGRETS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> OPAL ROUTES <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> OPEN AND SHUT CASE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV1;Resize=TRUE XL=18 YL=18> 2,4,6-TRINITROTOLUENE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> THE WAGES OF SIN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> GAME COPY CRACKDOWN <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> PIRACY PURGE <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> BRUSH WITH THE LAW <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> COVER UP <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> DARING DEEDS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> EXPLOSIVE MATERIAL <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> BUGGING OUT <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CARD-HACK ARREST <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> POLITICAL FAVOR <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DIAL-A-DETONATOR <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> BANG FOR YOUR BUCK <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> CAUGHT 'NAPPING <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> MANILA VICE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> ROUGH DIAMOND <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> BRIDE AND BOOM <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> HEARTS AND MINDS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> PR PAINTING <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> TOP COP CHOP-SHOP SHOCK <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> DEFUSING THE SITUATION <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> RAID AND RECOVERY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> ON THE FENCE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> SEEK AND DEFUSE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> PAINTING THE APOCOLYPSE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> DIVIDE AND CONQUER <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> FEELING INSECURE <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=0.6 G=0.1 B=0.75 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> SAFEHOUSE CALLS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_Scoreboard.icon_default_death_64px;Resize=TRUE XL=18 YL=18> URANIUM IS SHOWING <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> THREATENING CALLS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> IMMIGRANT STORY <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_Art_JamesK.JKICON_carrying_HUD_icon;Resize=TRUE XL=18 YL=18> FORT KNOX HARD KNOCKS <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> CONSTRUCTIVE CRITICISM <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24> | <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24> <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> FREIGHT EXPECTATIONS <ImageColour:R=0.0 G=0.35 B=0.65 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> SPRAY TO PLAY <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:R=1 G=1 B=1 A=1.1><Images:APBMenus_TeamManagement.Icon_Clans_Leader_32px;Resize=TRUE XL=18 YL=18> TAGGED AND BAGGED <ImageColour:R=0.65 G=0 B=0 A=1.1><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Color:R=0.592 G=0.013 B=0.013 A=1><ImageColour:R=0.65 G=0 B=0 A=1><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=1 G=0.25 B=0 A=1><ImageColour:R=1 G=1 B=1 A=1><Images:apbmenus_art_upgradeicons.character.fnmod_character_spotter;Resize=TRUE XL=18 YL=18> CAUGHT IN THE ACT <Images:apbmenus_art_upgradeicons.character.fnmod_character_spotter;Resize=TRUE XL=18 YL=18>